/* Class = "NSButton"; gToolTip = "Include a code in the link, usable only by Karelia, that will help us thank our best referrers."; ObjectID = "88"; */
"Include a code in the link, usable only by Karelia, that will help us thank our best referrers." = "Einen Code in den Link einschließen, der nur von Karelia benutzt werden kann und uns hilft, unseren besten Werbern zu danken.";

/* Class = "NSButtonCell"; title = "Include referral code in link"; ObjectID = "139"; */
"Include referral code in link" = "Werbecode in den Link einschließen";

/* Class = "NSButtonCell"; title = "Open link in new window"; ObjectID = "142"; */
"Open link in new window" = "Link in neuem Fenster öffnen";

/* Class = "NSButtonCell"; title = "Created with Sandvox"; ObjectID = "171"; */
"Created with Sandvox" = "Erstellt mit Sandvox";